{
  "English": {
    "s_title": "Employees",
    "s_name": "Our Team",
    "s_description": "The professionals you'll interact with.",
    "s_image_path": "./images/Employees.jpg",
    "s_details": "\r\nOur team consists of certified professionals from the Institute of Certified Bookkeepers (ICB), and Accountants from the University of South Africa (UniSA).\r\n\r\nThese teams are led by our Chief Operations Officer and Chief Finance Officer, who is accredited through both and has over 2 decades of expert experience.\r\n\r\nContact us at: ShelbyFinancial@Outlook.com"
  },
  "Spanish": {
    "s_title": "Empleados",
    "s_name": "Nuestro Equipo",
    "s_description": "Los profesionales con los que interactuarás.",
    "s_image_path": "./images/Employees.jpg",
    "s_details": "\r\nNuestro equipo está compuesto por profesionales certificados del Instituto de Contadores Certificados (ICB), y contadores de la Universidad de Sudáfrica (UniSA).\r\n\r\nEstos equipos están dirigidos por nuestro Director de Operaciones y nuestro Director Financiero, quien está acreditado por ambos y cuenta con más de dos décadas de experiencia experta.\r\n\r\nContáctanos en: ShelbyFinancial@Outlook.com"
  },
  "Italian": {
    "s_title": "Dipendenti",
    "s_name": "Il Nostro Team",
    "s_description": "I professionisti con cui interagirai.",
    "s_image_path": "./images/Employees.jpg",
    "s_details": "\r\nIl nostro team è composto da professionisti certificati dell'Istituto dei Librai Certificati (ICB) e da contabili dell'Università del Sud Africa (UniSA).\r\n\r\nQuesti team sono guidati dal nostro Chief Operations Officer e dal Chief Finance Officer, accreditato da entrambi e con oltre 2 decenni di esperienza.\r\n\r\nContattaci a: ShelbyFinancial@Outlook.com"
  },
  "German": {
    "s_title": "Mitarbeiter",
    "s_name": "Unser Team",
    "s_description": "Die Fachleute, mit denen Sie interagieren werden.",
    "s_image_path": "./images/Employees.jpg",
    "s_details": "\r\nUnser Team besteht aus zertifizierten Fachleuten des Instituts der zertifizierten Buchhalter (ICB) und Buchhaltern der Universität von Südafrika (UniSA).\r\n\r\nDiese Teams werden von unserem Chief Operations Officer und Chief Finance Officer geleitet, die beide akkreditiert sind und über mehr als 2 Jahrzehnte Erfahrung verfügen.\r\n\r\nKontaktieren Sie uns unter: ShelbyFinancial@Outlook.com"
  },
  "Afrikaans": {
    "s_title": "Werknemers",
    "s_name": "Ons Span",
    "s_description": "Die professionele mense waarmee jy sal kommunikeer.",
    "s_image_path": "./images/Employees.jpg",
    "s_details": "\r\nOns span bestaan uit gesertifiseerde professionele mense van die Instituut van Gesertifiseerde Boekhouers (ICB) en rekenmeesters van die Universiteit van Suid-Afrika (UniSA).\r\n\r\nHierdie spanne word gelei deur ons Hoof Bedryfsbeampte en Hoof Finansiële Beampte, wat deur beide geakkrediteer is en oor meer as 2 dekades se ervare ervaring beskik.\r\n\r\nKontak ons ​​by: ShelbyFinancial@Outlook.com"
  },
  "Xhosa": {
    "s_title": "Abasebenzi",
    "s_name": "Iqela Lethu",
    "s_description": "Iingcali oza kubasebenzisana nazo.",
    "s_image_path": "./images/Employees.jpg",
    "s_details": "\r\nIqela lethu liquka iingcali eziqinisekisiweyo ezivela kwiZiko loGcino lweNcwadi eziQinisekisiweyo (ICB), kunye neekleli zaseYunivesithi yaseMzantsi Afrika (UniSA).\r\n\r\nEzi qela zikhokelwa nguMgqugquzeli wethu wezeMisebenzi kunye noMgqugquzeli wezeMali, oqinisekisiweyo kwaba bobabini kwaye unezihloko ezineminyaka engaphezu kwama-2 yamava angcali.\r\n\r\nQhagamshelana nathi ku: ShelbyFinancial@Outlook.com"
  },
  "Zulu": {
    "s_title": "Abasebenzi",
    "s_name": "Ithimba Lethu",
    "s_description": "Izingcweti ozohlanganyela nazo.",
    "s_image_path": "./images/Employees.jpg",
    "s_details": "\r\nIthimba lethu liqukethe ochwepheshe abaqinisekisiwe abavela e-Institute of Certified Bookkeepers (ICB), kanye nabaqhubekiselwa ezingeni lezezimali baseNyuvesi yaseNingizimu Afrika (UniSA).\r\n\r\nLawa mathimba aholwa u-Ofisa Omkhulu wezokusebenza kanye noSihlalo wezezimali, oqinisekisiwe ngababili futhi onolwazi lweminyaka engaphezu kwengu-2.\r\n\r\nXhumana nathi ku: ShelbyFinancial@Outlook.com"
  },
  "Hindi": {
    "s_title": "कर्मचारी",
    "s_name": "हमारी टीम",
    "s_description": "वे पेशेवर जिनसे आप बातचीत करेंगे।",
    "s_image_path": "./images/Employees.jpg",
    "s_details": "\r\nहमारी टीम प्रमाणित पेशेवरों से मिलकर बनी है, जो इंस्टिट्यूट ऑफ सर्टिफाइड बुककीपर्स (ICB) और यूनिवर्सिटी ऑफ साउथ अफ्रीका (UniSA) के एकाउंटेंट हैं।\r\n\r\nये टीमें हमारे चीफ ऑपरेशंस ऑफिसर और चीफ फाइनेंस ऑफिसर द्वारा नेतृत्व की जाती हैं, जो दोनों ही से मान्यता प्राप्त हैं और 2 से अधिक दशकों के विशेषज्ञ अनुभव के साथ हैं।\r\n\r\nहमसे संपर्क करें: ShelbyFinancial@Outlook.com"
  }
}
